[global]
DSCLabel.DSCLabel2.Text=报表格式定义代号
DSCLabel.DSCLabel4.Text=报表格式定义名称
DSCLabel.DSCLabel5.Text=报表格式档案
DSCLabel.DSCLabel3.Text=报表格式定义类型
DSCLabel.DSCLabel1.Text=定义XML
GlassButton.AnaButton.Text=解析
DSCCheckBox.SMRAAAA008.Text=是否开放其它人使用


[message]
QueryError1=必需填写格式定义代号
QueryError2=必需填写格式定义名称
QueryError3=必须上传且仅能上传一个格式档案
QueryError4=请选择一报表档案
QueryError5=未知的报表格式定义档案